<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>
<!-- article -->
<div  class="article_bg">
  <div class="container">

    <div class="row">
      <div class="col-md-12 text-center">
		  <div>
		  	<h1 class="title_bg">ข้อตกลงและเงื่อนไข</h1>
         </div>
       	 <!-- <h2>แนวคิดในการดูแลสุขภาพที่คุณควรรู้</h2> -->
      </div>
    </div>
    <div class="row">
        <div class="col-md-12">
            <h2>ข้อกำหนดการใช้งานเว็บไซต์</h2>

            <div class="title">
                กรุณาอ่านเงื่อนไขของข้อตกลงการใช้งานที่ระบุไว้ในเอกสารนี้ (“ข้อตกลง”) อย่างละเอียด  ในข้อตกลงนี้ เมื่อกล่าวถึง “เนเชอรัล เบฟ” จะหมายถึง บริษัท เนเชอรัล เบฟ จำกัด และ/หรือ บริษัทที่เกี่ยวข้อง หรือบริษัทในเครือ แล้วแต่ความเหมาะสมในบริบทนั้นๆ
            </div>

            <div class="title">
                เมื่อท่านใช้งานเว็บไซต์นี้ (“เว็บไซต์”) ถือว่าท่านตกลงที่จะผูกพันและยอมรับข้อตกลงนี้โดยไม่มีข้อจำกัดหรือเงื่อนไขใดๆ  เนเชอรัล เบฟ อาจจะเปลี่ยนแปลงข้อตกลงนี้เป็นคราวๆ โดยไม่ต้องแจ้งให้ทราบ และการใช้งานเว็บไซต์ของท่านหลังจากมีการเปลี่ยนแปลงดังกล่าวจะถือว่าท่านยอมรับและตกลงที่จะมีผลผูกพันกับข้อตกลงตามที่เปลี่ยนแปลงไป หากท่านไม่ยอมรับข้อกำหนดใดๆ กรุณาออกจากและงดใช้งานเว็บไซต์นี้
            </div>
            
            <div class="title">
                เนเชอรัล เบฟ อนุญาตให้ท่านดูและดาวน์โหลดเนื้อหาบนเว็บไซต์นี้ในช่วงเวลาที่ท่านเข้าใช้งานเพื่อวัตถุประสงค์ส่วนบุคคลของท่านเท่านั้น 
            </div>

            <div class="title">
                เนเชอรัล เบฟ เป็นเจ้าของและมีสิทธิโดยชอบในเนื้อหาของเว็บไซต์นี้ ที่รวมถึงแต่ไม่จำกัดเพียง ข้อความ ภาพ ชื่อ ตราสัญลักษณ์ และเครื่องหมายการค้าทั้งหมด (“เนื้อหา”)   ห้ามมิให้ปรับเปลี่ยน แก้ไข ส่งผ่าน ทำซ้ำ ทำสำเนา บันทึกและสแกนเนื้อหาเพื่อวัตถุประสงค์ใดๆ ในรูปแบบใด หรือโดยใช้อุปกรณ์ใดโดยเด็ดขาด นอกเหนือได้รับอนุญาตจากเนเชอรัล เบฟ โดยชัดแจ้ง ทั้งจากประกาศที่เผยแพร่บนเว็บไซต์หรือจากหนังสือที่เนเชอรัล เบฟ ส่งให้  โดยไม่เป็นการจำกัดข้อกำหนดข้างต้น เนื้อหาใดๆ ในข้อตกลงนี้มิได้แปลว่าให้อนุญาตหรือให้สิทธิใดๆ ในการใช้เครื่องหมายการค้าใดๆ ที่แสดงบนเว็บไซต์โดยไม่ได้รับอนุญาตอย่างชัดแจ้งเป็นลายลักษณ์อักษรจากเจ้าของเครื่องหมายการค้านั้นๆ
            </div>

            <div class="title">
                ท่านตกลงที่จะไม่แปลกลับ ทำวิศวกรรมย้อนกลับ หรือแยกส่วนซอฟท์แวร์หรือสินค้าหรือกระบวนการใดๆ ที่เข้าถึงผ่านทางเว็บไซต์นี้ได้ และจะไม่ใส่รหัสหรือสินค้าใดๆ หรือ ปรับเนื้อหาของเว็บไซต์นี้ในทางใดก็ตามที่จะส่งผลกระทบต่อประสบการณ์ของผู้ใช้รายอื่น และจะต้องไม่มีส่วนเกี่ยวข้องในการทำลายข้อมูล รวบรวมหรือคัดย่อข้อมูล  ห้ามมิให้ใช้งานเนื้อหาเหล่านี้บนเว็บไซต์อื่นๆ (รวมถึงแต่ไม่จำกัดเพียงการแสดงเว็บไซต์นี้หรือเนื้อหาใดๆ ที่แสดงบนเว็บไซต์นี้ หรือเนื้อหาที่สามารถดาวน์โหลดจากเว็บไซต์เป็นชุดไปอีกเว็บไซต์หนึ่งโดยไม่ได้รับอนุญาตอย่างชัดแจ้งเป็นลายลักษณ์อักษรจากเนเชอรัล เบฟ)
            </div>

            <div class="title">
                เว้นแต่จะระบุไว้เป็นอย่างอื่นโดยเฉพาะ ข้อมูลส่วนบุคคลที่จัดมาให้ท่านเมื่อใช้งานเว็บไซต์นี้จะต้องใช้งานให้เป็นไปตาม นโยบายความเป็นส่วนตัว  ท่านต้องรับผิดชอบต่อข้อมูลที่ท่านให้ไว้ในการใช้งานเว็บไซต์เพียงฝ่ายเดียว และท่านตกลงที่จะให้ข้อมูลที่ถูกต้องและล่าสุดแก่เราเท่านั้น 
            </div>

            <div class="title">
                เมื่อท่านเข้าเยี่ยมชมเว็บไซต์นี้ เนเชอรัล เบฟ การใช้เทคโนโลยีในการติดตามข้อมูล (เช่น คุกกี้) ในการเก็บข้อมูลทางด้านเทคนิคบางอย่าง ข้อมูลที่ไม่สามารถระบุตัวตนส่วนบุคคลได้ (เช่น ชื่อโดเมน ผู้ให้บริการการเข้าถึง ระยะเวลาการเข้าชมเว็บไซต์ จำนวนหน้าที่เข้าชม) เพื่อที่จะเข้าใจแนวทางการใช้เว็บไซต์ของท่านหรือผู้เยี่ยมชมท่านอื่นๆ เพื่อให้เนเชอรัล เบฟ พัฒนาการให้บริการให้ดียิ่งขึ้น ทั้งนี้ เบราว์เซอร์ส่วนใหญ่จะยอมรับคุกกี้โดยอัตโนมัติ แต่ท่านสามารถตั้งค่าเบราว์เซอร์เพื่อป้องกันการยอมรับโดยอัตโนมัตินี้ได้    
            </div>

            <div class="title">
                เว็บไซต์นี้อาจมีลิงก์หนึ่งลิงก์หรือมากกว่านั้นที่เชื่อมต่อกับเว็บไซต์ภายนอกที่ดำเนินการโดยบุคคลภายนอก (“เว็บไซต์บุคคลภายนอก”)  เว็บไซต์บุคคลภายนอกบางเว็บไซต์อาจมีลิงก์มายังเว็บไซต์นี้เช่นกัน  เนเชอรัล เบฟ ไม่ได้ควบคุมหรือรับผิดชอบ หรือรับผิดต่อเนื้อหาจากเว็บไซต์บุคคลภายนอกใดๆ   การเข้าถึงเว็บไซต์บุคคลภายนอกใดๆ เป็นความเสี่ยงของตัวท่านเอง โดยเนเชอรัล เบฟ จะไม่รับผิดต่อท่าน อันเนื่องมาจากการใช้งาน หรือการไว้วางใจข้อมูลใดๆ ที่เผยแพร่ลงบนเว็บไซต์ของบุคคลภายนอกเหล่านั้น  ข้อเท็จจริงหรือข้อมูลส่วนบุคคลที่ท่านให้ไว้กับเว็บไซต์เหล่านั้นจะถือเป็นความเสี่ยงของท่านเอง ซึ่งเนเชอรัล เบฟ จะไม่รับผิดชอบหรือรับผิดใดๆ ทั้งสิ้น
            </div>

            <div class="title">
                การใช้งานเว็บไซต์นี้ถือเป็นความเสี่ยงของท่านเอง  แม้ว่าเนเชอรัล เบฟ จะใช้ความพยายามตามสมควรอย่างที่ดีสุดเพื่อตรวจสอบให้แน่ใจว่าข้อมูลในเว็บไซต์นั้นเชื่อถือได้ แต่ในการใช้งานเว็บไซต์นี้ ท่านยอมรับว่าข้อมูล สินค้า และการบริการทั้งหมดในเว็บไซต์นี้ให้ไว้ตาม “สภาพที่เป็นอยู่จริง”    เนเชอรัล เบฟ จะไม่ให้คำรับประกัน ทั้งโดยชัดแจ้งหรือโดยปริยาย ว่าข้อมูลใดๆ บนเว็บไซต์นี้ หรือสินค้า หรือบริการใดๆ ในเว็บไซต์นี้มีความถูกต้อง สมบูรณ์ น่าเชื่อถือ นำไปใช้งานได้ หรือถูกต้องตามกฎหมาย รวมถึงแต่ไม่จำกัดเพียง (เท่าที่กฎหมายที่เกี่ยวข้องอนุญาต) การรับประกันในส่วนของความสามารถในการจำหน่ายได้ ความเหมาะสมในวัตถุประสงค์เฉพาะ หรือการไม่ละเมิดสิทธิของบุคคลภายนอก  นอกจากนั้นเนเชอรัล เบฟ จะไม่ให้คำรับประกันหรือคำรับรองใดๆ ว่าเว็บไซต์นี้จะใช้งานได้โดยไม่มีการหยุดชะงัก ไม่มีข้อผิดพลาดหรือไม่มีไวรัส
            </div>

            <div class="title">
                เว็บไซต์นี้มีข้อมูลและเนื้อหาเกี่ยวกับเนเชอรัล เบฟ และสินค้าที่ผลิตหรือจำหน่ายภายใต้เครื่องหมายการค้า
พี80   เนเชอรัล เบฟ ไม่ได้ให้คำปรึกษาหรือคำแนะนำทางการแพทย์ทั้งโดยตรงหรือโดยอ้อม และเว็บไซต์นี้ไม่มีเนื้อหาใดๆ ที่มีเจตนาที่จะเป็นคำปรึกษาหรือคำแนะนำทางการแพทย์   ท่านยอมรับว่าคำแนะนำใดๆ ที่เนเชอรัล เบฟ ให้ท่านเพื่อตอบคำถามด้านสุขภาพของท่านนั้นให้จากมุมมองทางโภชนาการ มิใช่จากมุมมองทางการแพทย์ และยอมรับว่าการที่เนเชอรัล เบฟ เชื้อเชิญให้ท่านถามคำถามเนเชอรัล เบฟ เนเชอรัล เบฟ มิได้มีวัตถุประสงค์ในการให้บริการการวินิจฉัยหรือรักษาทางการแพทย์ใดๆ แก่ท่าน  ท่านยังยอมรับด้วยว่าคำแนะนำทางโภชนาการให้ไว้แบบทั่วไปโดยไม่ได้เฉพาะเจาะจงตัวบุคคลเท่านั้น
            </div>

            <div class="title">
                กรุณาปรึกษาแพทย์ของท่านหรือผู้เชี่ยวชาญด้านการดูแลสุขภาพที่มีคุณวุฒิรายอื่น หากท่านต้องการคำปรึกษาหรือคำแนะนำทางการแพทย์ หรือหากท่านไม่แน่ใจว่าสินค้าที่กล่าวถึง และ/หรือ ในเว็บไซต์เหมาะสมกับท่านหรือไม่
            </div>

            <div class="title">
                ตราบเท่าที่กฎหมายที่เกี่ยวข้องจะอนุญาต เนเชอรัล เบฟ จะไม่ต้องรับผิดต่อท่านและท่านจะปกป้องเนเชอรัล เบฟ จากความรับผิดใดๆ ทั้งจากสัญญา การละเมิด ความประมาทเลินเล่ออื่นๆ สำหรับความสูญเสียทั้งทางตรง ทางอ้อม ที่เป็นผลต่อเนื่อง หรือที่เป็นการลงโทษใดๆ (ทั้งที่ถูกกล่าวหาหรือที่เกิดขึ้นแล้ว) อันเป็นผลจากหรือเกี่ยวข้องกับการที่ท่านใช้งานหรือไว้วางใจเนื้อหาในเว็บไซต์นี้หรือเว็บไซต์อื่นๆ ที่อาจมีลิงก์มายังเว็บไซต์นี้  ข้อจำกัดความรับผิดและการชดใช้ที่กล่าวมาข้างต้นจะไม่บังคับใช้กับกรณีเกิดการบาดเจ็บหรือการเสียชีวิตของบุคคลอันเกิดจากความประมาทเลินเล่อหรือการให้คำรับรองที่เป็นเท็จที่เป็นการฉ้อฉล
            </div>

            <div class="title">
                หากเนเชอรัล เบฟ ให้ “ชื่อผู้ใช้งาน” และ/หรือ “รหัสผ่าน” ให้แก่ท่านเพื่อเข้าถึงเว็บไซต์นี้หรือบางส่วนของเว็บไซต์นี้ “ชื่อผู้ใช้งาน” และ/หรือ “รหัสผ่าน” นั้นจะเป็นความลับและเป็นข้อมูลเฉพาะบุคคลสำหรับท่าน “ชื่อผู้ใช้งาน” และ “รหัสผ่าน” ที่ให้ท่านนี้ถือเป็นทรัพย์สินของเนเชอรัล เบฟ ท่านจะต้องไม่เปิดเผย “ชื่อผู้ใช้งาน” หรือ “รหัสผ่าน” ของท่านให้แก่บุคคลอื่นใด และท่านจะต้องรับผิดชอบกรณีที่บุคคลอื่นใดใช้งาน “ชื่อผู้ใช้งาน” และ/หรือ “รหัสผ่าน” ของท่านทั้งที่ท่านรับทราบหรือไม่ได้รับทราบ หรือได้รับหรือไม่ได้รับความยินยอมจากท่านแต่เพียงผู้เดียว  ท่านจะต้องแจ้งให้เนเชอรัล เบฟ ทราบหากมีเหตุผลให้ท่านเชื่อได้ว่าความปลอดภัยของ “ชื่อผู้ใช้งาน” หรือ “รหัสผ่าน” เกิดปัญหาในทางใดทางหนึ่ง เนเชอรัล เบฟ อาจยกเลิกบัญชีของท่าน และ/หรือปฏิเสธหรือจำกัดการเข้าถึงเว็บไซต์เมื่อใดก็ได้โดยไม่ต้องบอกกล่าวให้ทราบด้วยเหตุผลใดก็ตาม   แม้ว่าเนเชอรัล เบฟ มีเจตนาในการให้บริการเป็นระยะเวลานาน แต่เนเชอรัล เบฟ ก็ขอสงวนสิทธิ์โดยเด็ดขาดในการปรับเปลี่ยนหรือยกเลิกการให้บริการแก่สมาชิกใดๆ หากสภาพแวดล้อมในการแข่งขันทางธุรกิจทำให้ไม่สามารถให้บริการสมาชิกหรือให้ส่วนลดได้อีกต่อไป 
            </div>

            <div class="title">
                ภายใต้บังคับใช้นโยบายความเป็นส่วนตัวต่อข้อมูลส่วนบุคคล คำวิจารณ์ คำแนะนำ ความคิดเห็น คำถาม ข้อมูล ภาพ รูปถ่าย ข้อมูลหรือเนื้อหาอื่นใดที่ท่านประกาศไว้ที่เว็บไซต์หรือส่งไปให้เนเชอรัล เบฟ ผ่านเว็บไซต์นั้น (“ข้อมูลสนับสนุน”) จะได้รับการปฏิบัติในลักษณะของข้อมูลที่ไม่เป็นความลับและไม่มีความเป็นเจ้าของ  ข้อมูลสนับสนุนทั้งหมดจะตกเป็นกรรมสิทธิ์ของเนเชอรัล เบฟ และเนเชอรัล เบฟ จะมีสิทธิในการใช้งานข้อมูลสนับสนุนนั้นหรือส่วนใดส่วนหนึ่งของข้อมูลดังกล่าวเพื่อวัตถุประสงค์ที่เห็นว่าเหมาะสมใดๆ (รวมถึงแต่ไม่จำเพียงการใช้งานในช่องทางหรือสื่ออื่นๆ) โดยไม่ต้องชดใช้ให้ท่านหรือบุคคลภายนอกใดๆ  เมื่อมีการประกาศหรือส่งข้อมูลสนับสนุน ท่านรับประกันว่าท่านเป็นเจ้าของข้อมูลสนับสนุนนั้นหรือมีสิทธิที่จำเป็นในการใช้งานหรือจัดการข้อมูลเดียวกัน และการใช้งานข้อมูลสนับสนุนโดยเนเชอรัล เบฟ จะไม่ละเมิดสิทธิของบุคคลภายนอกใดๆ  ท่านยอมรับว่าเนเชอรัล เบฟ ไม่มีข้อผูกพันในการใช้งานข้อมูลสนับสนุนหรือมีข้อผูกพันในการให้เครดิตหรือระบุตัวตนของท่านหากเนเชอรัล เบฟ เลือกที่จะใช้ข้อมูลสนับสนับสนุนนั้น
            </div>

            <div class="title">
                ท่านตกลงว่าจะไม่ประกาศหรือส่งเนื้อหาที่ผิดกฎหมาย ที่เป็นการข่มขู่ กล่าวร้าย หมิ่นประมาท อนาจาร ลามก หรือ ดูหมิ่นศาสนา หรือเนื้อหาใดๆ ที่อาจก่อให้เกิดหรือสนับสนุนให้เกิดการกระทำที่อาจพิจารณาว่าเป็นความผิดทางอาญาหรือฝ่าฝืนกฎหมายที่เกี่ยวข้อง เนเชอรัล เบฟ ขอสงวนสิทธิ์ในการลบเนื้อหาใดๆ ที่เป็นกรณีน่าท้วงติงตามดุลยพินิจเด็ดขาดของเนเชอรัล เบฟ แต่เพียงฝ่ายเดียว   เนเชอรัล เบฟ อาจใช้ดุลยพินิจของตนเพียงฝ่ายเดียวในการจำกัดการเข้าถึงเว็บไซต์หรือยกเลิกบัญชีผู้ใช้ของท่าน ในกรณีที่การใช้งานเว็บไซต์ของท่านขัดต่อข้อกำหนดใดๆ ในข้อตกลงนี้  
            </div>

            <div class="title">
                ท่านตกลงที่จะชดใช้และปกป้องเนเชอรัล เบฟ จากความเสียหายหรือสูญเสีย ทั้งที่เกิดขึ้นจริง ที่เกี่ยวข้อง หรือเป็นผลสืบเนื่องจากการที่ท่านฝ่าฝืนกฎหมายที่บังคับใช้ใดๆ   
            </div>

            <div class="title">
                หากท่านเชื่อว่าสิ่งใดที่มีอยู่ในเว็บไซต์นี้ละเมิดลิขสิทธิ์หรือทรัพย์สินทางปัญญาที่ท่านเป็นเจ้าของหรือควบคุมอยู่ ท่านสามารถแจ้งให้เราทราบได้ที่
            </div>

            <div class="title">
                แผนกลูกค้าสัมพันธ์ บริษัท เนเชอรัล เบฟ จำกัด หมายเลขโทรศัพท์ :  02-255-6345  ในวันทำการจันทร์ – ศุกร์ เวลา 08.30-18.00 น.]
            </div>

            <div class="title">
                สงวนลิขสิทธิ์ บริษัท เนเชอรัล เบฟ จำกัด
            </div>




            <h2>ข้อตกลงและเงื่อนไขสำหรับการซื้อสินค้า</h2>

            <div class="title">
                การซื้อสินค้า P80  ของท่านจาก บริษัท เนเชอรัล เบฟ จำกัด บนเว็บไซต์นี้อยู่ภายใต้บังคับของข้อตกลงและเงื่อนไขนี้ การที่ท่านทำการซื้อสินค้าจากเว็บไซต์นี้ ถือว่าท่านได้ยอมผูกพันและตกลงยินยอมตามข้อตกลงและเงื่อนไขดังต่อไปนี้
            </div>

            <div class="title">
                <ul class="rule_condition">
                    <li>
                        ถ้อยคำที่ระบุภายใต้ข้อตกลงและเงื่อนไขฉบับนี้ ให้มีความหมายดังต่อไปนี้
                        <ul>
                            <li>“ของเรา” “เรา” และ “พวกเรา” ให้หมายความถึง บริษัท เนเชอรัล เบฟ จำกัด</li>
                            <li>“ท่าน” ให้หมายความถึง บุคคลธรรมดา บริษัท หรือนิติบุคคล ที่ซื้อสินค้า และ</li>
                            <li>“สินค้าชิ้นเดียว” หรือ “สินค้าหลายชิ้น” ให้หมายความถึง สินค้าใด ๆ หรือสินค้าทั้งหมด สำหรับการขายทางเว็บไซต์</li>
                        </ul>
                    </li>
                    <li>ให้ถือว่าเป็นความรับผิดชอบของท่านในการเก็บรักษา “ชื่อผู้ใช้งาน” และ “รหัสผ่าน” ที่ท่านได้รับให้เป็นความลับ</li>
                    <li>ข้อมูลทั้งหมดที่แสดงไว้ในเว็บไซต์ มิใช่คำเสนอของเราสำหรับการขายหรือการจัดหาซึ่งสินค้าหรือบริการใดๆ หากแต่เป็นคำเชื้อเชิญให้ท่านทำคำเสนอ ทั้งนี้ การส่งคำสั่งซื้อผ่านทางเว็บไซต์นี้ถือว่าท่านได้ทำคำเสนอมาถึงเราเพื่อซื้อสินค้าที่ท่านได้เลือกในเว็บไซต์ตามข้อตกลงและเงื่อนไขฉบับนี้</li>
                    <li>เราจะใช้ความพยายามตามสมควรเพื่อดำเนินการให้แน่ใจว่าราคาและรายละเอียดอื่นของสินค้าที่แสดงในเว็บไซต์มีความถูกต้อง อย่างไรก็ตามเราสงวนสิทธิ์ที่จะเปลี่ยนแปลงราคาและรายละเอียดอื่นของสินค้าดังกล่าวโดยไม่จำเป็นต้องแจ้งล่วงหน้าโดยเราไม่ต้องรับผิดชอบหรือมีความรับผิดไม่ว่าในทางใดสำหรับความผิดพลาดของราคาสินค้าที่แสดงไว้ในเว็บไซต์ และเราสงวนสิทธิ์ที่จะปฏิเสธคำสั่งซื้อที่อ้างอิงจากความผิดพลาดของราคาดังกล่าวราคาที่แสดงไว้ในเว็บไซต์นี้ใช้สำหรับการซื้อผ่านทางเว็บไซต์เท่านั้น และราคาสินค้าอาจจะแตกต่างจากสินค้าชนิดเดียวกันที่ซื้อผ่านทางช่องทางขายอื่นนอกจากนั้นราคาที่แสดงไว้ในเว็บไซต์นี้ใช้บังคับและมีผลสมบูรณ์สำหรับการจัดส่งสินค้าภายในประเทศไทยเท่านั้น</li>
                    <li>รูปถ่ายและรูปภาพที่ปรากฏบนเว็บไซต์ จัดทำขึ้นเพื่อช่วยบ่งบอกถึงลักษณะของสินค้า และอาจไม่เหมือนกับสินค้าของจริง</li>
                    <li>การได้รับคำสั่งซื้อจากท่านจะถือว่าท่านได้ตกลงยอมรับใน ข้อตกลงของนโยบายข้อมูลส่วนบุคคล และ เงื่อนไขการใช้เว็บไซต์ ของเรา และท่านอนุญาตให้เราเก็บข้อมูล ประมวลผล เปิดเผย และใช้ข้อมูลที่รวบรวมจากท่าน เพื่อวัตถุประสงค์ในการดำเนินการต่อคำสั่งซื้อของท่าน การจัดส่งสินค้า และเพื่อวัตถุประสงค์ตามที่ระบุในข้อมูลส่วนบุคคล</li>
                    <li>การสั่งซื้อสินค้าผ่านบัตรเครดิต
สำหรับสินค้าที่สั่งซื้อผ่านบัตรเครดิต คำสั่งซื้อของท่านจะถือว่าได้รับการสนองรับจากทางเราก็ต่อเมื่อบริษัทได้รับชำระเงินครบถ้วนและสมบูรณ์สำหรับสินค้าที่สั่งซื้อ และท่านได้รับจดหมายอิเล็คโทรนิคจากบริษัทเราระบุรายละเอียดเกี่ยวกับคำสั่งซื้อของท่าน (“การยืนยันการชำระเงิน”)</li>
                    <li>การสั่งซื้อสินค้าผ่านธนาคารอิเล็กทรอนิกส์
สำหรับสินค้าที่สั่งซื้อผ่านธนาคารอิเล็กทรอนิกส์ คำสั่งซื้อของท่านจะถือว่าได้รับการสนองรับจากทางเราก็ต่อเมื่อบริษัทได้รับชำระเงินครบถ้วนและสมบูรณ์สำหรับสินค้าที่สั่งซื้อ และท่านได้รับจดหมายอิเล็คโทรนิคจากบริษัทเราและบริษัทที่ดำเนินการชำระเงินซึ่งเป็นบุคคลภายนอกสัญญา ระบุรายละเอียดเกี่ยวกับคำสั่งซื้อของท่าน และยืนยันว่าได้รับการชำระเงินตามจำนวนที่เรียกเก็บเรียบร้อยแล้ว (“การยืนยันการชำระเงิน”)</li>
                    <li>การเลือกชำระเงิน ณ เคาเตอร์เซอร์วิส
หากท่านเลือกที่จะชำระเงินค่าสินค้าผ่านทางเคาเตอร์เซอร์วิส ท่านจะได้รับจดหมายอิเล็คโทรนิคจากบริษัทของเรา (“การแจ้ง”) และได้รับจดหมายอิเล็คโทรนิคจากบริษัทที่ดำเนินการชำระเงิน ระบุรายละเอียดเกี่ยวกับคำสั่งซื้อของท่าน การที่ท่านได้รับการแจ้งยังไม่ถือว่าเป็นการสนองรับคำเสนอสั่งซื้อสินค้าของท่าน
คำสั่งซื้อของท่านจะถือว่าได้รับการสนองรับจากทางเราก็ต่อเมื่อบริษัทได้รับชำระเงินครบถ้วนและสมบูรณ์สำหรับสินค้าที่สั่งซื้อ และท่านได้รับจดหมายอิเล็คโทรนิคจากบริษัทที่ดำเนินการชำระเงินซึ่งเป็นบุคคลภายนอกสัญญา ระบุรายละเอียดเกี่ยวกับคำสั่งซื้อของท่าน และยืนยันว่าได้รับการชำระเงินตามจำนวนที่เรียกเก็บเรียบร้อยแล้ว (“การยืนยันการชำระเงิน”)</li>
                    <li>การชำระเงิน
                        <ul>
                            <li>การชำระเงินผ่านทางบัตรเครดิต – ท่านจะได้รับการส่งต่อไปยังเว็บไซต์ภายนอกของบริษัทบัตรเครดิตซึ่งเป็นบุคคลภายนอกสัญญา เพื่อดำเนินการชำระเงินของท่าน  โดยการชำระเงินของท่านผ่านเว็บไซต์ดังกล่าวเป็นการตกลงผูกพันท่านตามเงื่อนไขและข้อตกลงของบริษัทบัตรเครดิต และข้อตกลงและเงื่อนไขของเว็บไซต์ภายนอกนั้น</li>
                            <li>การชำระเงินผ่านทางธนาคารอิเล็กทรอนิกส์ – ท่านจะได้รับการส่งต่อไปยังเว็บภายนอกของบริษัทที่ดำเนินการชำระเงินซึ่งเป็นบุคคลภายนอกสัญญา เพื่อดำเนินการชำระเงินของท่าน  โดยการชำระเงินของท่านผ่านเว็บไซต์ดังกล่าวเป็นการตกลงผูกพันท่านตามเงื่อนไขและข้อตกลงของบริษัทที่ดำเนินการชำระเงิน และข้อตกลงและเงื่อนไขของเว็บไซต์ภายนอกนั้น</li>
                            <li>การชำระเงินค่าสินค้าผ่านทางเคาเตอร์เซอร์วิส – ท่านจะต้องชำระเงินค่าสินค้าเต็มจำนวนตามที่เรียกเก็บ ณ เคาเตอร์เซอร์วิสภายใน 48 ชั่วโมงนับแต่ท่านได้รับการแจ้ง คำสั่งซื้อใดที่ไม่ได้มีการชำระเงินภายในเวลาที่กำหนดจะถือว่าเป็นอันยกเลิก การชำระเงิน ณ เคาเตอร์เซอร์วิส ให้ถือเป็นข้อตกลงของท่านที่จะผูกพันตามเงื่อนไขและข้อตกลงของบริษัทที่ดำเนินการชำระเงิน</li>
                            <li>การชำระเงินค่าสินค้าโดยการโอนเข้าบัญชีธนาคารของบริษัทโดยตรง – ท่านจะต้องชำระเงินค่าสินค้าเต็มจำนวนตามที่เรียกเก็บโดยการโอนเงินเข้าบัญชีของบริษัทโดยตรงตามธนาคารที่ท่านเลือกภายใน 48 ชั่วโมงนับแต่ท่านได้รับการแจ้ง คำสั่งซื้อใดที่ไม่ได้มีการชำระเงินภายในเวลาที่กำหนดจะถือว่าเป็นอันยกเลิก การชำระเงินโดยการโอนเงินเข้าบัญชีของบริษัทโดยตรงตามธนาคารที่ท่านเลือก ให้ถือเป็นข้อตกลงของท่านที่จะผูกพันตามเงื่อนไขและข้อตกลงของบริษัทที่ดำเนินการชำระเงิน</li>
                            <li>การชำระเงินทั้งหมดจะขึ้นอยู่กับการอนุมัติของบริษัทที่ดำเนินการชำระเงินซึ่งเป็นบุคคลภายนอกสัญญา และ/หรือ สถาบันการเงิน และเราจะไม่รับผิดใด ๆ หากบริษัทที่ดำเนินการชำระเงินซึ่งเป็นบุคคลภายนอกสัญญา และ/หรือ สถาบันการเงิน ปฏิเสธการยอมรับ หรือความน่าเชื่อถือของบัตรเครดิต หรือธุรกรรมทางธนาคารอิเล็กทรอนิกส์ หรือธุรกรรมทางเคาเตอร์เซอร์วิส ไม่ว่าด้วยสาเหตุใด ๆ ก็ตาม เราขอสงวนสิทธิ์ที่จะ
                                <ul>
                                    <li>ใช้ดุลยพินิจอย่างเต็มที่ในการปฏิเสธการชำระเงินใด ๆ โดยไม่จำต้องแจ้งสาเหตุสำหรับการปฏิเสธนั้น และ</li>
                                    <li>เปลี่ยนแปลงเงื่อนไขการชำระเงินสำหรับสินค้าได้ตลอดเวลา คำสั่งซื้อทั้งหมดที่ได้รับผ่านทางเว็บไซต์จะขึ้นอยู่กับการสนองรับคำสั่งซื้อของเรา เราอาจจะยอมรับหรืออาจจะไม่ยอมรับคำสั่งซื้อของท่านตามดุลยพินิจของเรา</li>
                                </ul>
                            </li>
                        </ul>
                    </li>
                    <li>กรรมสิทธิ์ในสินค้าและความเสี่ยงในความสูญหายหรือเสียหายของสินค้าที่ท่านซื้อ จะโอนไปยังท่านในทันทีที่สินค้าได้ถูกนำออกไปจากอาคารสถานที่ของเรา  ทั้งนี้ ให้อยู่ภายใต้เงื่อนไขที่ว่าเราได้รับชำระเงินครบถ้วนและสมบูรณ์สำหรับสินค้าที่สั่งซื้อแล้วเสมอ</li>
                    <li>การจัดส่งสินค้า
                        <ul>
                            <li>ภายหลังจากการยืนยันการชำระเงิน เราจะดำเนินการจัดส่งสินค้าไปยังที่อยู่ซึ่งเราได้รับแจ้งไว้</li>
                            <li>การจัดส่งสินค้าจะดำเนินการสำหรับสถานที่ซึ่งตั้งอยู่ในประเทศไทย หรือที่อื่นๆ ซึ่งอาจมีค่าใช้จ่ายเพิ่มเติม  อย่างไรก็ตามเราขอสงวนสิทธิ์ที่จะปฏิเสธไม่จัดส่งสินค้าไปยังสถานที่ใดๆ ก็ได้ โดยไม่จำเป็นต้องแสดงเหตุผลสำหรับการปฏิเสธนั้น</li>
                            <li>เว้นแต่ฝ่ายเราจะได้ตกลงไว้เป็นประการอื่น  เราจะจัดส่งสินค้าโดยบริการส่งสินค้าผ่านทางไปรษณีย์ตามที่อยู่ที่ได้แสดงไว้ในคำสั่งซื้อของท่านที่ได้ส่งผ่านทางเว็บไซต์</li>
                            <li>ถึงแม้ว่าเราจะได้ใช้ความอุตสาหะตามสมควรเพื่อให้สามารถจัดส่งสินค้าไปยังท่านได้ภายใน 3-5 วันทำการ นับจากท่านได้รับการยืนยันการชำระเงินแล้วก็ตาม  เราไม่ให้การรับประกันใดว่าเราจะสามารถดำเนินการจัดส่งได้ภายในกรอบเวลานี้  และวันที่สำหรับการจัดส่งสินค้าซึ่งเราได้แสดงไว้นั้น เป็นวันที่โดยการคาดการณ์และไม่ถือว่าเป็นส่วนหนึ่งของสัญญาระหว่างท่านกับเรา  โดยเราไม่รับผิดสำหรับความล่าช้าใดที่เกิดขึ้นในการจัดส่งสินค้า ไม่ว่าจะเกิดขึ้นจากสาเหตุใดก็ตาม</li>
                            <li>สินค้าทั้งหมดที่ถูกจัดส่งและได้รับตามที่อยู่ที่ระบุคำสั่งซื้อของท่าน จะถือว่าการจัดส่งเรียบร้อยและคำสั่งสมบูรณ์ กรณีที่ไม่มีผู้รับสินค้าที่จัดส่งไป เราอาจใช้ดุลยพินิจในการจัดส่งสินค้าใหม่ และท่านจะต้องเป็นผู้รับผิดชอบค่าใช้จ่ายสำหรับการจัดส่งสินค้าในคราวถัดไป</li>
                            <li>เราแนะนำให้ท่านตรวจสอบสินค้าทันทีที่สินค้าถูกจัดส่งถึงมือท่านภายใน 7 วันนับจากวันที่ท่านได้รับสินค้า หากท่านพบว่าสินค้ามีการจัดส่งผิดพลาดหรือพบว่าสินค้าชำรุดบกพร่อง ท่านสามารถแจ้งคืนสินค้าให้แก่เราได้ โดยติดต่อที่เบอร์ 02-255-6345 โดยสินค้านั้นจะต้องอยู่ในสภาพดี ไม่ถูกเปิด และอยู่ในสภาพที่นำกลับมาขายต่อได้</li>
                            <li>ในกรณีที่สินค้าใดถูกจัดส่งให้โดยผิดพลาดหรือมีความชำรุดบกพร่องท่านอาจขอส่งคืนสินค้าให้แก่เราได้ภายใน 7 วัน นับจากวันที่ท่านได้รับสินค้านั้น โดยโทรติดต่อเราที่ 02-255-6345 แสดงให้เห็นว่าสินค้านั้นจะต้องยังไม่ถูกเปิดและอยู่ในสภาพดีที่สามารถนำมาขายต่อได้ หากเกินกว่า 7 วันดังกล่าว เราจะไม่ดำเนินการตามที่ท่านร้องขอ</li>
                            <li>ในกรณีที่สินค้าถูกส่งคืนมายังบริษัท เนเชอรัล เบฟ จำกัด เพราะไม่สามารถจัดส่งได้นั้น บริษัท เนเชอรัล เบฟ จำกัด จะคืนเงินค่าสินค้าให้แก่ท่านตามจำนวนเงินที่ได้เรียกเก็บจากท่านไป</li>
                        </ul>
                    </li>
                    <li>ตามขอบเขตที่ได้รับอนุญาตโดยกฎหมายและระเบียบต่าง ๆ ความรับผิดทั้งหมดของเราสำหรับการสั่งซื้อสินค้าของท่านผ่านทางเว็บไซต์และสำหรับกรณีอื่นใดไม่ว่าภายใต้สัญญา ละเมิด หรือประการอื่น (รวมถึงแต่ไม่จำกัดเพียง ความสูญหาย ความเสียหาย หรือการบาดเจ็บที่เกิดขึ้นโดยตรงหรือโดยอ้อมจากสินค้าที่ไม่เป็นไปตามข้อตกลง หรือการผิดข้อตกลงอื่นใดของเราตามที่ได้แสดงไว้นี้) เราจะรับผิดไม่เกินไปกว่ามูลค่าราคารวมที่ได้ชำระสำหรับการซื้อสินค้า เราจะไม่รับผิดชอบต่อท่านไม่ว่าความเสียหายโดยทางตรง ทางอ้อม พิเศษ บังเอิญ หรือความเสียหายที่เกิดขึ้นภายใต้ หรือเกี่ยวข้องกับการซื้อสินค้า (ไม่ว่าเป็นความรับผิดเกิดขึ้นจากความประมาทเลินเล่อ การผิดสัญญา การแถลงข้อความเท็จ หรือไม่ว่าด้วยสาเหตุใดก็ตาม) หรือความสูญหายใดที่เกิดขึ้นจากพนักงานของเรา ตัวแทน หรือพนักงานบริการลูกค้า</li>
                    <li>ท่านตกลงจะคุ้มครองความรับผิดและปกป้องเราจากความสูญหาย หรือความเสียหายใดที่มีต่อทรัพย์สิน หรือทำให้เกิดอันตรายแก่ร่างกาย หรือชีวิตของบุคคลใด ซึ่งเป็นผลมาจากความผิด กระทำการหรืองดเว้นกระทำการโดยประมาท การจงใจทำให้เกิดความเสียหายของท่าน หรือจากการประพฤติผิดสัญญาของท่านตามที่แสดงไว้ในข้อตกลงและเงื่อนไขฉบับนี้</li>
                    <li>การซื้อสินค้าของท่านจากเว็บไซต์นี้ถือเป็นความเสี่ยงของท่านแต่เพียงผู้เดียว สินค้าที่ขายภายใต้เว็บไซต์นี้ปราศจากการรับประกันทั้งโดยชัดแจ้งหรือโดยปริยาย รวมถึงแต่ไม่จำกัดเพียงการรับประกันอื่นใดโดยปริยาย หรือเงื่อนไขดังที่ระบุโดยปริยาย คุณภาพ ความสามารถในการซื้อ และความเหมาะสม สำหรับวัตถุประสงค์ตามที่ได้รับอนุญาตจากกฎหมาย</li>
                    <li>ข้อตกลงและเงื่อนไขฉบับนี้ได้แสดงถึงภาระผูกพันและความรับผิดของเราทั้งหมดในเรื่องคำสั่งซื้อสินค้าของท่านผ่านทางเว็บไซต์และบริการที่เกี่ยวข้องกัน และไม่มีการรับประกัน เงื่อนไข หรือข้อตกลงอื่นใดที่ผูกพันเรา เว้นแต่ที่ได้แสดงไว้อย่างชัดแจ้งในข้อตกลงและเงื่อนไขนี้  ทั้งนี้การรับประกัน เงื่อนไข หรือข้อตกลงใดเกี่ยวกับสินค้าที่อาจถือเป็นส่วนหนึ่งของข้อตกลงและเงื่อนไขนี้โดยปริยาย ตามกฎหมายหรือโดยประการอื่นใด ให้ถือว่าถูกตัดออกไปโดยสิ้นเชิง โดยข้อตกลงและเงื่อนไขฉบับนี้ในระดับสูงสุดที่กฎหมายยินยอมให้ตัดออกได้</li>
                    <li>เราขอสงวนสิทธิที่จะแก้ไข ปรับปรุง และเปลี่ยนแปลงข้อตกลงและเงื่อนไขฉบับนี้ตามดุลพินิจของเราโดยไม่จำเป็นต้องแจ้งให้ท่านทราบล่วงหน้า  การที่ท่านยังคงเข้าใช้เว็บไซต์และส่งคำสั่งซื้อต่อไปภายหลังจากที่มีการแก้ไขดังกล่าวแล้ว การทำเช่นนั้นให้ถือว่าท่านได้ตกลงยอมรับการแก้ไข ปรับปรุง และเปลี่ยนแปลงดังกล่าวที่มีขึ้นกับข้อตกลงและเงื่อนไขฉบับนี้แล้ว</li>
                    <li>เราไม่มีความรับผิดใดต่อความสูญหายหรือความเสียหายที่ท่านได้รับอันเกิดขึ้นมาจากความล่าช้าในการดำเนินการหรือการไม่สามารถดำเนินการ หรือหลุดพ้นจากความรับผิดภายใต้ข้อตกลงนี้โดยประการอื่น ตราบเท่าที่ความล่าช้าหรือการไม่สามารถดำเนินการนั้นเกิดขึ้นจากสถานการณ์อื่นใดที่อยู่นอกเหนือการควบคุมของเรา</li>
                    <li>เราขอสงวนสิทธิ์ในการจำกัด หรือยกเลิก หรือลดปริมาณในการสั่งซื้อได้ ในกรณีที่ตามดุลพินิจของเราฝ่ายเดียวแล้ว การสั่งซื้อนั้นอาจส่งผลให้เกิดการฝ่าฝืนข้อตกลงและเงื่อนไขของเรา หรือฝ่าฝืนกฎหมายหรือกฎระเบียบอื่นใดที่ใช้บังคับอยู่</li>
                    <li>หากข้อตกลงและเงื่อนไขแห่งข้อตกลงฉบับนี้ ข้อใดไม่มีผลผูกพันและไม่มีผลใช้บังคับตามกฎหมาย หรือขัดต่อกฎหมายไม่ว่าด้วยเหตุใด โดยศาลที่มีเขตอำนาจพิจารณาคดี ข้อตกลงและเงื่อนไขดังกล่าวจะไม่ส่งผลกระทบต่อการบังคับใช้ข้อตกลงและเงื่อนไขอื่น ซึ่งข้อตกลงและเงื่อนไขที่ไม่สามารถบังคับได้ตามกฎหมายให้ถือว่าถูกตัดออกไป</li>
                    <li>ข้อตกลงและเงื่อนไขแห่งข้อตกลงฉบับนี้ รวมถึงการแจ้ง และการยืนยันการชำระเงิน ให้ถือเป็นสัญญาของทั้งสองฝ่ายในการซื้อสินค้าของท่าน และให้มีผลใช้บังคับแทนข้อความอื่นใด หรือข้อตกลงอื่นใด ไม่ว่าตกลงเป็นลายลักษณ์อักษรหรือตกลงด้วยวาจาระหว่างท่านกับเรา</li>
                    <li>ข้อตกลงและเงื่อนไขแห่งข้อตกลงฉบับนี้ ให้บังคับและตีความตามกฎหมายของประเทศไทย ข้อพิพาทอื่นใดที่เกิดขึ้นภายใต้หรือเกี่ยวเนื่องกับข้อตกลงและเงื่อนไขแห่งข้อตกลงฉบับนี้ รวมถึงปราศจากข้อจำกัดต่อคำถามอื่นใดในเรื่องความมีอยู่ ความสมบูรณ์ หรือการยกเลิก จะถูกอ้างถึงและได้รับการพิจารณาโดยศาลที่มีเขตอำนาจพิจารณาคดีทั่วไปของประเทศไทย</li>
                    <li>ข้อมูล ความคิดเห็นเกี่ยวกับการสั่งซื้อสินค้าผ่านทางเว็บไซต์ของท่านจะถูกส่งไปยัง บริษัท เนเชอรัล เบฟ จำกัด ดังที่อยู่ที่ระบุไว้ด้านล่าง
บริษัท เนเชอรัล เบฟ จำกัด
ที่อยู่บริษัท : 87/2 อาคารซีอาร์ซีทาวเวอร์ ออลซีซั่นส์เพลส ชั้น 51 ยูนิต 2-4 ถนนวิทยุ แขวงลุมพินี เขตปทุมวัน กรุงเทพมหานคร 10330
แผนกศูนย์บริการลูกค้า เลขหมายโทรศัพท์: 02-255-6345
อีเมลล์: p80info@pm-groups.com</li>
                    
                </lu>
            </div>


            <h2>นโยบายความเป็นส่วนตัว</h2>

            <div class="title">
                นโยบายความเป็นส่วนตัวนี้อธิบายประเภทของข้อมูลที่จะเข้าถึงหรือเก็บไว้เมื่อท่านเข้าชมเว็บไซต์ ตลอดจนวัตถุประสงค์ในการใช้ข้อมูลดังกล่าว
            </div>

            <div class="title">
                บริษัท เนเชอรัล เบฟ จำกัด ตระหนักถึงความรับผิดชอบในการเก็บรักษาข้อมูลส่วนตัวของท่าน ซึ่งเป็นข้อมูลที่ท่านได้ให้ไว้กับเราโดยสมัครใจ และข้อมูลทั้งหมดที่ท่านให้มาจะถูกจัดเก็บ ใช้ และเปิดเผยภายใต้เงื่อนไขของนโยบายความเป็นส่วนตัวนี้ ถ้าท่านไม่ต้องการให้เราจัดเก็บ ใช้ และเปิดเผยข้อมูลตามที่ระบุไว้นี้ ขอให้ท่านระงับการให้ข้อมูลของท่านแก่เรา
            </div>

            <div class="title">
                ข้อมูลที่บริษัท เนเชอรัล เบฟ จำกัด เก็บรวบรวมจากท่านอาจรวมไปถึงชื่อ ที่อยู่ อีเมล หมายเลขโทรศัพท์ เพศ อายุ ข้อมูลเกี่ยวกับสุขภาพ ความพึงพอใจต่างๆ กรณีที่ท่านสั่งซื้อสินค้าของบริษัท เนเชอรัล เบฟ จำกัด เราจะเก็บข้อมูลการชำระเงินของท่านด้วย เช่น ข้อมูลบัตรเครดิต (กรณีที่ท่านชำระเงินด้วยบัตรเครดิต)
            </div>

            <div class="title">
                บริษัท เนเชอรัล เบฟ จำกัด จะจัดเก็บ ใช้ และเปิดเผยข้อมูลของท่านเพื่อวัตถุประสงค์ต่างๆดังต่อไปนี้
            </div>


            <ul class="rule_condition">
                <li>เพื่อดำเนินการตามคำสั่งซื้อสินค้าและบริการของท่าน</li>
                <li>เพื่อให้ท่านได้รับข้อมูลสินค้าและบริการที่ตรงตามความประสงค์ของท่าน</li>
                <li>เพื่อให้บริการข้อมูลข่าวสารด้านสุขภาพ สินค้า และบริการ</li>
                <li>เพื่อบันทึกข้อมูลของท่านในระบบสมาชิกของบริษัท เนเชอรัล เบฟ จำกัด การแข่งขัน หรือกิจกรรมอื่น และเพื่อดำเนินการและจัดการในรูปแบบเดียวกัน</li>
                <li>เพื่อติดต่อท่านเกี่ยวกับกิจกรรมทางการตลาด โปรโมชั่น ส่วนลด กิจกรรมงานประชาสัมพันธ์ ข้อเสนอพิเศษ และสินค้าหรือบริการใหม่</li>
                <li>เพื่อรับฟังความคิดเห็นเกี่ยวกับสินค้าและบริการ</li>
                <li>เพื่อตอบข้อซักถามหรือข้อคิดเห็นของท่าน</li>
                <li>เพื่อนำข้อมูลมาวิเคราะห์ วิจัย ตรวจสอบ และฝึกอบรมภายใน เพื่อพัฒนาสินค้าและบริการของบริษัท เนเชอรัล เบฟ จำกัด ที่เสนอแก่ท่าน</li>
                <li>เพื่อพัฒนาการใช้งานเว็บไซต์หรือการเข้าเว็บไซต์</li>
                <li>เพื่อวิเคราะห์เว็บไซต์และข้อมูลการบริโภคเพื่อให้ บริษัท เนเชอรัล เบฟ จำกัดเข้าใจความต้องการ ของท่านได้มากขึ้น หรือเพื่อศึกษารูปแบบและแนวโน้มของการใช้งานเว็ปไซต์ หรือการบริโภคของท่าน</li>
                <li>เพื่อวัตถุประสงค์อื่นๆที่ท่านได้ยินยอมก่อนหน้านี้หรือได้รับอนุญาตตามกฎหมาย</li>
            </ul>

            <div class="title">
                เพื่อที่จะให้บรรลุตามวัตถุประสงค์ดังกล่าว เราอาจเปิดเผยข้อมูลของท่านให้แก่บริษัทในเครือ บริษัท เนเชอรัล เบฟ จำกัด ทั้งที่อยู่ในประเทศและต่างประเทศ
            </div>

            <div class="title">
                หากท่านต้องการที่จะแก้ไขเปลี่ยนแปลงข้อมูลที่ท่านได้ให้ไว้ ท่านสามารถเข้าสู่ระบบ (log in) เว็บไซต์เพื่อทำการแก้ไขเปลี่ยนแปลงได้ (ในกรณีที่ท่านได้ลงทะเบียนผู้ใช้ไว้กับเว็บไซต์แล้ว) หรือถ้าท่านไม่ต้องการให้บริษัท เนเชอรัล เบฟ จำกัด ใช้ข้อมูลในการติดต่อกับท่าน โปรดติดต่อเราที่ 
            </div>

            <div class="title">
            หมายเลขโทรศัพท์ : 02 255 6345 (วันจันทร์ถึงศุกร์ ยกเว้นวันหยุดนักขัตฤกษ์)<br>
            หมายเลขโทรสาร : 02 254-6798<br>
            เว็บไซต์ : p80natural.staging.wpengine.com<br>
            อีเมล : p80info@pm-groups.com<br>
            ที่อยู่บริษัท : 87/2 อาคารซีอาร์ซีทาวเวอร์ ออลซีซั่นส์เพลส ชั้น 51 ยูนิต 2-4 ถนนวิทยุ แขวงลุมพินี เขตปทุมวัน กรุงเทพมหานคร 10330<br>
            สงวนลิขสิทธิ์ โดย บริษัท เนเชอรัล เบฟ จำกัด
            </div>

            <h2>เงื่อนไขการสั่งซื้อสินค้าล่วงหน้า (Pre-order)</h2>

            <div class="title">
                กรุณาอ่านให้ชัดเจนหรือทำความเข้าใจก่อนสั่งซื้อสินค้า PRE-ORDER
            </div>

            <div class="title">
                PRE-ORDER คืออะไร PRE-ORDER คือ การสั่งสินค้านำเข้าจากโรงงาน ในกรณีสินค้าในสต็อกหมด ลูกค้าสามารถสั่ง PRE-ORDER ได้โดยมีเงื่อนไขดังต่อไปนี้
            </div>

            <ul class="rule_condition">
                <li>1 ใบสั่งซื้อ รอสินค้าประมาณ 90-100 วัน</li>
                <li>บริษัทฯ จะทำสั่งสินค้าจากโรงงาน ให้กรณีได้รับการยืนยันจากลูกค้าพร้อมใบSLIPโอนเงินเรียบร้อยแล้ว ฝ่ายขายออนไลน์ จะทำการแจ้งกลับเพื่อยืนยันการสั่งสินค้านำเข้าให้ทางลูกค้า</li>
                <li>ในกรณีมีการสั่งซื้อสินค้า PRE-ORDER ไม่สามารถยกเลิกหรือโอนเงินคืนลูกค้าทุกกรณี (ลูกค้ากรุณาดูรายละเอียดให้ชัดเจนก่อนสั่งซื้อสินค้า )</li>
            </ul>

            <div class="title">
                การรับประกันสินค้าเงื่อนไข PRE-ORDER
            </div>

            <ul>
                <li>สินค้าไม่มาตรงตามกำหนดระยะเวลาที่แจ้ง ยินดีคืนเงินลูกค้าพร้อมค่าธรรมเนียมการโอนให้กับลูกค้าทุกท่าน</li>
            </ul>

        </div>
    </div>
    
  </div>
</div>
<!-- research -->
