<?php
defined('BASEPATH') OR exit('No direct script access allowed');
?>
<!-- research -->
<div  class="why_bg">
    <div class="container">
        <div class="row">
            <div class="col-lg-12 text-center">
                <h1>เกี่ยวกับโยกิโบ</h1>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-7">
                <img src="<?=base_url('img/why/th/img-01.jpg')?>">
            </div>
            <div class="col-lg-5">
                <div class="title">
                    โยกิโบคือเฟอร์นิเจอร์ที่สามารถเปลี่ยนรูปทรงได้ 
                    ไม่มีเฟอร์นิเจอร์ชิ้นไหนอีกที่จะสามารถรองรับ ร่างกายทุกส่วนของคุณได้มากขนาดนี้ ด้วยการจัดวาง
                    ให้เหมาะสมเพียงเล็กน้อย แค่นี้โยกิโบก็สามารถรองรับการใช้งานของคุณได้เลย 


                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12 text-center">
                <img class="img_center" src="<?=base_url('img/why/th/img-02.jpg')?>">
            </div>
            <div class="col-lg-12">
                <div class="title">
                โยกิโบของคุณสามารถเป็นได้ทั้งเก้าอี้ ที่เอนหลัง โซฟา หรือแม้กระทั่งเตียง ในห้องต่างๆ ของคุณ เช่น ห้องเล่นเกมส์ ห้องเลี้ยงเด็ก 
                ห้องนั่งเล่น ห้องรวมในหอพัก คุณจะต้องประหลาดใจในความเบาของโยกิโบ ที่สามารถเคลื่อนย้ายจากห้องหนึ่งไปสู่ห้องหนึ่งได้
                อย่างง่ายดาย ประหยัดพื้นที่สุดๆ เมื่อไม่ได้ใช้งานยกโยกิโบตั้งในแนวตั้งจะกินพื้นที่เพียง 4 ตารางฟุต    


                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12 text-center">
                <img class="img_center" src="<?=base_url('img/why/th/img-03.jpg')?>">
            </div>
            <div class="col-lg-6">
                <div class="title">
                    ทนทาน ท้าได้เลยถ้าคุณอยาก <span>“กระโดดใส่เฟอร์นิเจอร์”</span> ตัวนี้ 
                    ด้วยความนุ่มสุดๆ แต่ก็ทนทานมากของโยกิโบ และถอดทำความสะอาดได้ง่ายดายเพียงรูดซิปออก รับประกัน
                    การใช้งานยาวนานถึง 1 ปี ของซิปและตะเข็บเพื่อให้คุณสามารถใช้งานได้อย่างมั่นใจ   

                </div>
            </div>
            <div class="col-lg-6">
                <div class="title">
                    สนุกสนาน ด้วยสีสันที่สดใส และดีไซน์ที่โดดเด่น ทำให้เพื่อนๆ ของคุณร้องว้าว คุณจะพบกับโยกิโบหลากหลายไซส์ รูปทรง คาแรคเตอร์ และ สไตล์ 
                    เพื่อเติมเต็มห้องของคุณ ให้ทุกวันเป็นโยกิโบ ปาร์ตี้ 

                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12 text-center">
                <img class="img_center" src="<?=base_url('img/why/th/img-04.jpg')?>">
            </div>
            <div class="col-lg-12">
                <div class="title">
                    ดูแลง่ายๆ เลือกสีได้
                    ตามสไตล์คุณ 
                    โยกิโบเป็นเฟอร์นิเจอร์ที่ดูแลได้อย่างง่ายดาย เพียงถอดปลอกออกแล้วซัก พร้อมสามารถ
                    เปลี่ยนสีได้ตามอารมณ์และความรู้สึกของคุณ ด้วยชุดปลอกเสริมที่มีสีให้เลือกกว่า 20 เฉดสี 

                </div>
            </div>
        </div>

    </div>
</div>
<!-- research -->
